google-chrome
1password
bartender
dropbox
raycast
iterm2
omnifocus
omnigraffle
adium
flux
papers
omniplan
sage
vlc
docker

aquaterm
mactex
qt-creator
xquartz

jupyter-notebook-viewer

plex
